[
    {
       "imagem": "card image/image1.jpg",
       "indice": "Nutrição",
       "titulo": "O Segredo para Afinar de Vez a Cintura com Angela Borges",
       "paragrafo": "Seja por razões estéticas, de saúde ou simplesmente para se sentir mais confiante, afinar a cintura é um desejo comum entre a maioria das mulheres. No entanto, muitos de nós lutamos para alcançar esse objetivo de maneira eficaz e duradoura. Foi pensando nisso que a Angela Borges revelou o segredo para afinar de vez a…"
    },
    {
       "imagem": "card image/image2.jpg",
       "indice": "Nutrição",
       "titulo": "Conheça todos os Campeões do Mr. Olympia Men´s Open",
       "paragrafo": "Quem é apaixonado por musculação e fisiculturismo sabe que o título de Mr. Olympia é o mais cobiçado do esporte. Desde a sua primeira edição em 1965, esta competição tem sido palco para os atletas mais bem preparados, todos lutando para deixar a sua marca na história do fisiculturismo. O Mr. Olympia não é apenas…"
    },
    {
       "imagem": "card image/image3.jpg",
       "indice": "Nutrição",
       "titulo": "Receita de Banana Split Proteica com Whey",
       "paragrafo": "Com frequência, ao seguirmos uma dieta equilibrada ou nos esforçando para manter um estilo de vida saudável, é normal termos vontade de uma sobremesa ou lanche diferente. Embora você possa consumir algo fora do seu plano alimentar de vez em quando, no dia a dia muitas pessoas buscam por opções saudáveis de doces que não…"
    },
    {
       "imagem": "card image/image4.jpg",
       "indice": "Ciências Fisiológicas",
       "titulo": "Saiba o que é cortisol e como isso afeta os rendimentos no treino",
       "paragrafo": "Você provavelmente já ouviu falar do cortisol em relação ao estresse, mas você sabia que esse hormônio desempenha um papel crucial em seus resultados de treino? O cortisol, muitas vezes chamado de “hormônio do estresse”, é uma substância natural produzida pelo corpo em resposta a situações estressantes.  Embora desempenhe um papel vital na nossa sobrevivência,…"
    },
    {
       "imagem": "card image/image5.jpg",
       "indice": "Nutrição",
       "titulo": "Receita de Banana Split Proteica com Whey",
       "paragrafo": "Com frequência, ao seguirmos uma dieta equilibrada ou nos esforçando para manter um estilo de vida saudável, é normal termos vontade de uma sobremesa ou lanche diferente. Embora você possa consumir algo fora do seu plano alimentar de vez em quando, no dia a dia muitas pessoas buscam por opções saudáveis de doces que não…"
    },
    {
       "imagem": "card image/image6.jpg",
       "indice": "Ciências Fisiológicas",
       "titulo": "Saiba o que é cortisol e como isso afeta os rendimentos no treino",
       "paragrafo": "Você provavelmente já ouviu falar do cortisol em relação ao estresse, mas você sabia que esse hormônio desempenha um papel crucial em seus resultados de treino? O cortisol, muitas vezes chamado de “hormônio do estresse”, é uma substância natural produzida pelo corpo em resposta a situações estressantes.  Embora desempenhe um papel vital na nossa sobrevivência,…"
    },
    {
       "imagem": "card image/image7.jpg",
       "indice": "Nutrição",
       "titulo": "Mr. Olympia 2023: data, programação, categorias e participantes brasileiros",
       "paragrafo": "O momento mais esperado pelos atletas e amantes do fisiculturismo está chegando. Entre os dias 01 a 05 de novembro, o Mr. Olympia 2023 será o assunto mais comentado nas redes sociais. Quer saber como acompanhar o maior evento de fisiculturismo do mundo? Continue a leitura e confira o guia completo que preparamos para você…"
    },
    {
       "imagem": "card image/image8.jpg",
       "indice": "Nutrição",
       "titulo": "Receita de Coxinha de Brigadeiro com Whey Protein",
       "paragrafo": "Muitas vezes, quando estamos em uma dieta ou tentando manter um estilo de vida saudável, sentimos aquela vontade irresistível de poder comer uma sobremesa saborosa. Pensando em te ajudar nesse problema, criamos a coxinha de brigadeiro com Whey Protein, uma opção mais saudável de uma das sobremesas mais famosas da internet. Além de ser uma…"
    },
    {
       "imagem": "card image/image9.jpg",
       "indice": "Artigos",
       "titulo": "Anabolismo e Catabolismo: entenda as principais diferenças",
       "paragrafo": "O metabolismo celular é um conjunto de reações químicas que acontecem no organismo dos seres vivos com o objetivo de sintetizar ou degradar moléculas para produzir energia. Existem dois importantes processos metabólicos que envolve a construção muscular, por isso, é importante conhecer as diferenças entre anabolismo e catabolismo. Muitas vezes, os profissionais usam termos que…"
    },
    {
       "imagem": "card image/image10.png",
       "indice": "Nutrição",
       "titulo": "Decifrando a L-Carnitina: Tudo que o Praticante de Musculação Precisa Saber",
       "paragrafo": "Se você está em busca de um suplemento que auxilie tanto na perda de gordura, como no aumento da resistência muscular, a L-Carnitina pode ser a melhor opção para o seu objetivo. Graças aos seus benefícios que vão desde a queima de gordura até a otimização da recuperação muscular, esse é um dos suplementos que…"
    },
    {
       "imagem": "card image/image11.jpg",
       "indice": "Nutrição",
       "titulo": "Como ter mais energia para treinar?",
       "paragrafo": "Muitas pessoas buscam por formas de como ter mais energia para treinar. Isso porque, a prática regular de exercícios físicos traz uma série de benefícios para o corpo e a mente, incluindo o aumento da resistência, fortalecimento muscular, melhora da saúde cardiovascular e redução do estresse.  No entanto, muitas vezes, enfrentamos desafios para manter altos…"
    },
    {
       "imagem": "card image/image12.jpg",
       "indice": "Nutrição",
       "titulo": "Qual o melhor horário para tomar whey protein?",
       "paragrafo": "A proteína possui um papel crucial na nossa busca por uma vida saudável e um corpo em forma. Afinal, ela é essencial para a construção e reparação muscular, um componente vital para a saúde geral e uma aliada valiosa na busca por melhorar o desempenho atlético. No entanto, quando o assunto são os suplementos uma…"
    }
 ]